{
  "translation": {
    "home": "Αρχικη",
    "cruises": "Εκδρομες",
    "photos": "Φωτογραφιες",
    "contact": "Επικοινωνια",
    "booking": "Κρατησεις",
    "journey-subheader": "Γνωρίστε τις ομορφιές της Ζακύνθου απολαμβάνοντας την ιδιωτική σας θαλάσσια περιήγηση!",
    "whoarewe": "Η Theodosis Cruises είναι μια οικογενειακή επιχείρηση που βρίσκεται στο λιμάνι του Αγ. Νικόλαου στις Βολίμες Ζακύνθου. Διοργανώνει εκδρομές στις Γαλάζιες Σπηλιές και στο Ναυάγιο με τα ιδιόκτητα σκάφη της, καθώς και prive εκδρομές για όσους θέλουν να απολαύσουν τις ομορφιές του νησιού, διατηρώντας την ιδιωτικότητά τους.",
    "bcaves": "Γαλάζιες Σπηλιές",
    "bcaves-subheader": "Ξενάγηση και μπάνιο στο εσωτερικό των μαγευτικών Γαλάζιων Σπηλιών!",
    "bcaves-info": "Οι Γαλάζιες Σπηλιές έχουν πάρει το όνομά τους απο το χρώμα του νερού που είναι πολύ έντονο και αντανακλάται στους τοίχους των σπηλιών. Πρόκειται για ένα από τα πιο διάσημα φυσικά αξιοθέατα της Ζακύνθου. Ανακαλύφθηκαν το 1897 και κάθε χρόνο προσελκύουν χιλιάδες επισκέπτες. Βρίσκονται στο βορειότερο σημείο του νησιού και αποτελούνται από διαδοχικούς θαλάμους που καταλήγουν στην Μεγάλη και τη Μικρή Σπηλιά. Μαζί μας θα μπορέσετε να θαυμάσετε αυτό το μοναδικό, παγκοσμίως ξακουστό φαινόμενο, κατευθείαν απο το σκάφος μας, που μπαίνει μέσα στις σπηλιές! Στο βενζινάδικο του Αγίου Νικολάου στις Βολίμες, θα σας καλωσορίσει η Φωτεινή για να σας εξηγήσει τα πάντα για την εκδρομή και το φαινόμενο των Γαλάζιων Σπηλιών. Κατόπιν, ο Δημήτρης και ο Σπύρος θα σας καλέσουν στο σκάφος για να αναχωρήσετε για την εκδρομή.",
    "shipwreck": "Ναυάγιο",
    "shipwreck-subheader": "Επίσκεψη 1 ώρας στο παγκοσμίου φήμης Ναυάγιο, για μπάνιο και χαλάρωση",
    "shipwreck-bcaves": "Ναυάγιο – Γαλάζιες Σπηλιές",
    "shipwreck-bcaves-subheader": "Μια συναρπαστική εκδρομή στα δυο κορυφαία αξιοθέατα της Ζακύνθου",
    "shipwreck-bcaves-info": "Η εκδρομή ξεκινά απο το λιμάνι Αγ. Νικολάου στις Βολιμες κάθε μια ώρα και κατευθύνεται στο Ναυάγιο όπου πραγματοποιούμε στάση 1 ώρας για μπάνιο και χαλάρωση. Το σκάφος μας φθάνει πολύ κοντά στην άμμο και μια ειδική σκαλίτσα σας παρέχει εύκολη πρόσβαση στην παραλία, στην οποία έχετε αρκετό χρόνο για να χαλαρώσετε, να θαυμάσετε το Ναυάγιο και να κολυμπήσετε. Κατόπιν αναχωρούμε για τις Γαλάζιες Σπηλιές. Στη διαδρομή έχετε την ευκαιρία να θαυμάσετε όλη την βόρεια ακτή και το ακρωτήριο Σχοινάρι. Το μεγαλύτερο μέρος των περιηγήσεων που διοργανώνονται στη Ζάκυνθο δεν μπαίνουν μέσα στις σπηλιές εξαιτίας του μεγάλου μεγέθους των σκαφών. Εμείς είμαστε οι μοναδικοί που σας οδηγούμε στο εσωτερικό των σπηλιών κάνοντας αυτή την εμπειρία αξέχαστη αφου έχετε την δυνατότητα να κολυμπήσετε μέσα στις σπηλιές και να απολαύσετε από πολύ κοντά αυτό το αξιοθαύμαστο φυσικό φαινόμενο.",
    "terms-header": "Όροι Συμμετοχής στις ημερήσιες κρουαζιέρες της εταιρείας με την επωνυμία «Θεοδόσης Δημήτρης και Σπυρίδων Συμπλοιοκτησία»",
    "terms-content01": "Η εταιρεία καταβάλλει κάθε δυνατή προσπάθεια για την συνεπή και επιμελή εκτέλεση των προγραμματισμένων θαλασσίων εκδρομών. Τα σκάφη της εταιρείας πληρούν όλες τις προδιαγραφές ασφαλείας, που προβλέπονται από τον Νόμο για τις συγκεκριμένες πλεύσεις, οι επιβάτες καλύπτονται από ασφάλεια αστικής ευθύνης και διατίθεται επαρκής αριθμός σωσιβίων για ενήλικες και ανηλίκους καθώς και  κυτίο πρώτων βοηθειών.",
    "terms-content02": "Ο συνολική διάρκεια της εκδρομής που περιλαμβάνει επίσκεψη στις Γαλάζιες Σπηλιές και επίσκεψη και παραμονή για κολύμπι στο Ναυάγιο  είναι 2:30 ώρες.",
    "terms-content03": "Ο συνολική διάρκεια της εκδρομής που περιλαμβάνει μόνο επίσκεψη στις Γαλάζιες Σπηλιές  είναι 1 ώρα.",
    "terms-content04": "Οι επιβάτες οφείλουν να βρίσκονται στο σημείο επιβίβασης τουλάχιστον μισή ώρα πριν την προγραμματισμένη ώρα αναχώρησης του σκάφους.",
    "terms-content05": "Οι ανήλικοι επιβάτες οφείλουν να συνοδεύονται από έναν τουλάχιστον ενήλικο, ο οποίος θα είναι υπεύθυνος για την ασφάλεια και την επίβλεψή τους.",
    "terms-content06": "Οι έγκυοι οφείλουν να ενημερώνουν για την εγκυμοσύνη τους το προσωπικό ώστε να τυγχάνουν της ανάλογης μεταχείρισης.",
    "terms-content07": "Κάθε επιβάτης είναι υπεύθυνος για την φύλαξη των προσωπικών του αντικειμένων και των χρημάτων που φέρει και η πλοιοκτήρια εταιρεία δεν φέρει καμία ευθύνη για ενδεχόμενη απώλεια.",
    "terms-content08": "Όροι κράτησης: Για την επιβεβαίωση της κράτησης, απαιτείται η εξόφληση του τιμήματος του εισιτηρίου μέσω Paypal ή με κατάθεση σε τραπεζικό λογαριασμό της Τράπεζας Πειραιώς. Στη συνέχεια, η αποστολή του αποδεικτικού καταθετηρίου προς την εταιρία, μέσω  e-mail (theodosiscruises@hotmail.com).",
    "terms-content09": "IBAN: GR6002606800000780200166454 Beneficiary: THEODOSIS CRUISES Piraeus Bank",
    "terms-content10": "Ακυρώσεις: Σε περίπτωσης ακύρωσης εκ μέρους του ταξιδιώτη, δεν επιστρέφεται το αντίτιμο του εισιτηρίου. Παρέχεται, ωστόσο, η δυνατότητα συμμετοχής σε εκδρομή άλλης ημέρας, υπό την προϋπόθεση της τουλάχιστον προ διημέρου ενημέρωσης της εταιρίας μας και της ύπαρξης διαθέσιμων θέσεων.",
    "terms-content11": "Σε περίπτωση μη διεξαγωγής της θαλάσσιας εκδρομής για λόγους ανωτέρας βίας και αστάθμητων παραγόντων (π.χ κακές καιρικές συνθήκες), παρέχεται η δυνατότητα συμμετοχής κατά προτεραιότητα στην εκδρομή άλλης ημέρας. Αν κάτι τέτοιο δεν είναι εφικτό για τον ταξιδιώτη, είτε λόγω άλλων προγραμματισμένων δραστηριοτήτων του, είτε λόγω αναχώρησής του από τη Ζάκυνθο, θα επιστρέφεται το συνολικό αντίτιμο του εκδοθέντος εισιτηρίου. "
  }
}
