{
  "translation": {
    "home": "Home",
    "cruises": "Cruises",
    "photos": "Photos",
    "contact": "Contact",
    "booking": "Booking",
    "bcaves": "Blue Caves",
    "bcaves-subheader": "Boat tour and swimming inside the magical Blue Caves of Zakynthos for a whole hour!",
    "bcaves-info": "The Blue Caves are named from the color of water which is very strong blue and its reflected on the walls of caves. This is one of the most famous natural attractions of the island. It was discovered in 1897 and each year attracts thousands of visitors. It is located at the northernmost point of the island and consist of consecutive chambers leading to the Great and the Little Cave. Together we will be able to admire this unique, world-renowned phenomenon, directly from our ship, which enters the caves! Fotini will welcome you at the gus station of Saint Nicholas in Volimes and she will explain everything about the trip and the phenomenon of the Blue Caves.Then Dimitri and Spiro will call you on the ship to depart.",
    "shipwreck": "Shipwreck",
    "shipwreck-subheader": "1 hour visit to the world famous Shipwreck for swimming and relaxation",
    "shipwreck-bcaves": "Blue Caves - Shipwreck",
    "shipwreck-bcaves-subheader": "Enjoy a fantastic two-hour cruise to the island’s top attractions, the world famous Shipwreck and the majestic Blue Caves!",
    "shipwreck-bcaves-info": "The tour starts from the harbor of St. Nicholas in Volimes. Our first stop is at the Shipwreck where we stay for 1 hour for swimming and relax. Our boat reaches very close to the sand and gives you easy access to the beach, where you have enough time to relax, see the shipwreck and swim. Then we depart for the Blue Caves.On the way you can admire the entire northern coast of Zakynthos and the Cape Schinari.Most of the tours organized in Zakynthos don’ t go into the caves because of the large size of the vessels.We are the only ones that lead you inside the caves making this experience unforgettable!In the Caves you have the ability to swim and enjoy this remarkable natural phenomenon.",
    "terms-header":"Terms regarding the participation in day cruises organized by the company “Joint Ship Ownership of Theodosis Dimitris and Spiridon",
    "terms-content01":"The company makes every effort to perform the scheduled sea excursions punctually and diligently. The company’s vessels meet all safety standards prescribed by Law for these specific cruises. Passengers are covered by third party liability insurance. A sufficient number of life jackets for adults and infants, as well as a first aid kit are made available.",
    "terms-content02":"The excursion, which includes visiting the Blue Caves and the Navagio Beach, where we stay some time to swim, lasts a total of 2 hours and 30 minutes.",
    "terms-content03":"The excursion, which includes visiting only the Blue Caves, lasts a total of 1 hour.",
    "terms-content04":"Passengers should be at the embarkation point at least half an hour prior to the scheduled departure time of the vessel.",
    "terms-content05":"Underage passengers should be accompanied by at least one adult, who will be responsible for their safety and supervision.",
    "terms-content06":"Pregnant women should inform the crew about their pregnancy, so as to enjoy relevant treatment.",
    "terms-content07":"Passengers are responsible for keeping their personal belongings and money they may carry safe. The ship owner company bears no responsibility for the potential loss of property.",
    "terms-content08":"Reservation terms: To confirm the reservation customers are required to pay the full ticket price through PayPal or by bank transfer to the below account details and then send the proof of deposit to the company by e-mail (theodosiscruises@hotmail.com). Bank account details",
    "terms-content09":"IBAN: GR6002606800000780200166454 Beneficiary: THEODOSIS CRUISES Piraeus Bank",
    "terms-content10":"Cancellation: In case of cancellation by the passenger the ticket fee is not refunded. Participation in the excursion on another date is made though possible, provided that there are available places and the company is notified at least two days earlier.",
    "terms-content11":"In case the sea excursion is not performed due to reasons of force majeure or imponderable factors (ex. bad weather conditions), participation on another date is made possible by priority. If another date is not possible for the passenger due to other scheduled activities or departure from Zakynthos, the full price of the issued ticket will be refunded. "
  }
}