{
  "translation": {
    "home": "домашняя страница",
    "cruises": "Круизы",
    "photos": "Фото",
    "contact": "связаться с нами",
    "booking": "Booking",
    "journey-subheader": "Исследуйте красоты острова Закинф, наслаждаясь личное круиз!",
    "whoarewe": "Theodosis Cruises организует круизы на Голубых пещер и кораблекрушения и частных поездок для тех, кто хочет насладиться красотами острова Закинф в личную жизнь.",
    "bcaves": "Голубые пещеры",
    "bcaves-subheader": "Лодке и плавание в волшебный Голубые пещеры Закинфа в течение целого часа!",
    "bcaves-info": "Голубые пещеры названы по цвету воды, которая очень сильна синий и его отражение на стенах пещер. Это один из самых известных природных достопримечательностей острова. Он был обнаружен в 1897 году и каждый год привлекает тысячи посетителей. Он расположен в самой северной точке острова и состоит из последовательных камер, ведущих к Великой и Малой пещере. Вместе мы сможем полюбоваться этой уникальной, всемирно известный феномен, непосредственно из нашего корабля, который входит в пещеры! Фотини будет приветствовать Вас на бензоколонка Святого Николая в Volimes и она будет объяснить все о поездке и явления Голубых пещер. Затем Дмитрий и Спиро будет звонить вам на корабль, чтобы уйти.",
    "shipwreck": "Кораблекрушение",
    "shipwreck-subheader": "Посетите Кораблекрушение для купания",
    "shipwreck-bcaves": "Кораблекрушение и Голубые пещеры",
    "shipwreck-bcaves-subheader": "Насладитесь фантастическим двухчасовой круиз на главных достопримечательностей острова, всемирно известный Кораблекрушение и величественные Голубые пещеры!",
    "shipwreck-bcaves-info": "Экскурсия начинается от гавани Святого Николая в Volimes. Наша первая остановка на кораблекрушения, где мы остаемся в течение 1 часа для купания и отдыха. Наша лодка достигает очень близко к песку и дает вам легкий доступ к пляжу, где у вас есть достаточно времени, чтобы расслабиться, увидеть кораблекрушение и плыть. Затем мы отправляемся на Голубые пещеры. По пути можно полюбоваться все северное побережье острова Закинф и мыса Schinari. Большинство туров, организованных в Закинф не идут в пещеры, из-за большого размера сосудов. Мы единственные, которые приводят вас в пещеры делает этот опыт незабываемым! В пещерах у вас есть возможность, чтобы плавать и наслаждаться этой замечательной природное явление.",
    "terms-header": "Terms regarding the participation in day cruises organized by the company “Joint Ship Ownership of Theodosis Dimitris and Spiridon",
    "terms-content01": "The company makes every effort to perform the scheduled sea excursions punctually and diligently. The company’s vessels meet all safety standards prescribed by Law for these specific cruises. Passengers are covered by third party liability insurance. A sufficient number of life jackets for adults and infants, as well as a first aid kit are made available.",
    "terms-content02": "The excursion, which includes visiting the Blue Caves and the Navagio Beach, where we stay some time to swim, lasts a total of 2 hours and 30 minutes.",
    "terms-content03": "The excursion, which includes visiting only the Blue Caves, lasts a total of 1 hour.",
    "terms-content04": "Passengers should be at the embarkation point at least half an hour prior to the scheduled departure time of the vessel.",
    "terms-content05": "Underage passengers should be accompanied by at least one adult, who will be responsible for their safety and supervision.",
    "terms-content06": "Pregnant women should inform the crew about their pregnancy, so as to enjoy relevant treatment.",
    "terms-content07": "Passengers are responsible for keeping their personal belongings and money they may carry safe. The ship owner company bears no responsibility for the potential loss of property.",
    "terms-content08": "Reservation terms: To confirm the reservation customers are required to pay the full ticket price through PayPal or by bank transfer to the below account details and then send the proof of deposit to the company by e-mail (theodosiscruises@hotmail.com). Bank account details",
    "terms-content09": "IBAN: GR6002606800000780200166454 Beneficiary: THEODOSIS CRUISES Piraeus Bank",
    "terms-content10": "Cancellation: In case of cancellation by the passenger the ticket fee is not refunded. Participation in the excursion on another date is made though possible, provided that there are available places and the company is notified at least two days earlier.",
    "terms-content11": "In case the sea excursion is not performed due to reasons of force majeure or imponderable factors (ex. bad weather conditions), participation on another date is made possible by priority. If another date is not possible for the passenger due to other scheduled activities or departure from Zakynthos, the full price of the issued ticket will be refunded. "
  }
}
